{
  "26 foto": "26 foto",
  "Chiudi": "Chiudi",
  "Crediti": "Progetto",
  "Scopri le foto": "Scopri le foto",
  "progetto": {
    "articolato": "Reportage articolato in differenti temi e ricerche sul micro e macro paesaggio, con letture etno-antropologiche condotte mediante l’uso della fotografia. Spunti per un’altra dimensione e idea di memoria, luogo, narrazione, paesaggio, design e architettura domestica, al tempo del Corona Virus.",
    "citazione": "“(…) solo gli abitanti riconoscono ai luoghi una loro particolarità e un carattere preciso, al quale non rinunciano (…) li guardano come se leggessero il palmo della loro mano, sapendo che per scoprire qualcosa bisogna farlo con estrema attenzione, perché, oltre alle linee principali che sono nette e chiare, ce ne sono tante altre, piccolissime che le intersecano e che, nell’insieme, ne determinano l’unicità.”",
    "interessanteriprendere": "Inoltre, è molto interessante riprendere la storia del testo di <1>Voyage autour de ma chambre</1>, intrigante racconto della scoperta delle infinite fantasie e dei possibili viaggi che si possono immaginare senza uscire dai confini della propria stanza.",
    "nasce": "Il progetto nasce dall'idea di creare un percorso, un'occasione, per riscoprire, come Xavier De Maistre nel suo \"Voyage autour de\n ma chambre\", gli infiniti ricordi che si nascondono nel paesaggio domestico. Paesaggio ricco di affetti e di storie, come scrive Vittorio Lingiardi nel suo \"Mindscapes\" o come illustra Luigi Ghirri nel suo “Identikit”.",
    "scopodellequestioni": "Scopo delle singole <i>questioni fotografiche</i> è prendere confidenza con uno strumento come quello della fotocamera o smartphone ma, soprattutto, innescare una riflessione sui diversi luoghi, più o meno grandi, sulla loro funzione, imparando ad <2>ascoltare</2> le storie (storie fatte di progetti, emozioni, ricordi ed affezioni) che attendono di essere colte e narrate visivamente come ebbe a dire Luigi Ghirri nell’intervento Una luce sul muro del 1993:"
  }
}
